var data = [{
    title: 'Чёрный чай',
    nick: 'blacktea',
    avatar: '/images/black_tea.jpeg',
    desc: 'Черный чай - это напиток, получаемый из листьев чайного куста, которые проходят процесс окисления. Он имеет тёмный цвет и сильный аромат, а также содержит кофеин и полифенолы, которые имеют положительный эффект на здоровье. Черный чай может быть употреблен как горячим, так и холодным, и часто подаётся с молоком или лимоном. Он является одним из самых популярных напитков в мире и используется в различных культурах и традициях.'
    },
    {
    title: 'Зелёный чай',
    nick: 'greentea',
    avatar: '/images/green_tea.png',
    desc: 'Зелёный чай - это напиток, получаемый из листьев чайного куста, которые не проходят процесс окисления. Он имеет светло-зеленый цвет и легкий аромат, а также содержит кофеин и полифенолы, которые имеют положительный эффект на здоровье. Зелёный чай употребляется главным образом горячим, без добавления молока или сахара. Он также является популярным напитком во многих культурах и традициях.'
    },
    {
    title: 'Травяной чай',
    nick: 'herbaltea',
    avatar: '/images/herbal_tea.png',
    desc: 'Травяной чай - это напиток, приготовленный из смеси сушеных трав и растений. Он может иметь различные вкусы и ароматы, в зависимости от состава трав. Травяной чай не содержит кофеина и обычно употребляется горячим, без добавления молока или сахара. Он также популярен во многих культурах и используется как средство для расслабления и улучшения здоровья.'
    }
    ];
    module.exports.data = data;
